<p>Le but de cette question est de d&eacute;terminer si une partie des &eacute;missions qui ont &eacute;t&eacute; engendr&eacute;es par la construction du logement doivent vous &ecirc;tre imput&eacute;es. </p>
<p>La construction d'un logement est en effet une activit&eacute; fortement &eacute;mettrice de gaz &agrave; effet de serre : </p>
<ul>
<li>la fabrication de mat&eacute;riaux (en particulier le ciment) est souvent 
fortement consommatrice d'&eacute;nergie, et donc &eacute;mettrice de gaz &agrave; effet de serre (CO2 en l'occurrence), </li>
<li>l'acheminement de des mat&eacute;riaux, et l'activit&eacute; de construction elle-m&ecirc;me, n&eacute;cessitent de l'&eacute;nergie. </li>
</ul>
<p>La convention adopt&eacute;e lors de l'&eacute;laboration du calculateur est d'amortir ces &eacute;missions sur les trente ann&eacute;es qui suivent la construction du logement. Par cons&eacute;quent, si votre logement a &eacute;t&eacute; construit il y a plus de trente ans (premi&egrave;re r&eacute;ponse) vous ne serez imput&eacute; d'aucune &eacute;mission li&eacute;e &agrave; la construction du logement, et s'il a &eacute;t&eacute; construit il y a moins de trente ans, vous serez imput&eacute; d'un trenti&egrave;me de ces &eacute;missions. </p>
<p>Si vous souhaitez davantage  d'information sur la mani&egrave;re dont le calculateur estime les &eacute;missions li&eacute;es &agrave; la construction du logement, vous pouvez consulter l'information associ&eacute;e &agrave; la question suivante. </p>

<p>Autre but : estimer l'isolation ????????? </p>
<p>Si le logement a subi d'importants travaux d'isolation apr&egrave;s 1975, alors le calculateur vous demande de mentionner une date de construction post&eacute;rieure &agrave; 1975, ce qui permet (de mani&egrave;re approximative) : </p>
<ul>
<li>d'une part  de tenir compte du fait que le logement est mieux isol&eacute;, </li>
<li>d'autre part de vous imputer une part des &eacute;missions qui ont &eacute;t&eacute; engendr&eacute;es par ces travaux d'isolation. </li>
</ul>
