<p>
Evaluer sur une même &eacute;chelle, afin de pouvoir les comparer, les contributions des diff&eacute;rents gaz &agrave; effet de serre &eacute;mis du fait de l'activit&eacute; humaine, est tout sauf simple. Mais cette analyse est indispensable pour pouvoir &eacute;laborer des plans d'action&nbsp;. En effet tant que l'on ne sait pas s'il est pr&eacute;f&eacute;rable d'&eacute;viter l'&eacute;mission de 1 kg de dioxyde de carbone ou de 1 kg de m&eacute;thane, il est difficile d'&eacute;tablir des priorit&eacute;s, donc de choisir, et en d&eacute;finitive d'agir. 
</p>
<p>
Voici quelques-uns des &eacute;l&eacute;ments qui rendent probl&eacute;matiques les comparaisons entre les effets des &eacute;missions des diff&eacute;rents gaz &agrave; effet de serre&nbsp;:
</p>
<ul>
<li>Ces gaz, une fois &eacute;mis, ont une dur&eacute;e de s&eacute;jour dans l'atmosph&egrave;re tr&egrave;s variable. La dur&eacute;e de s&eacute;jour du dioxyde de carbone est d'environ un si&egrave;cle, celle du m&eacute;thane est d'une dizaine d'ann&eacute;es, celle de l'ozone de quelques jours, alors que pour certains gaz industriels cette dur&eacute;e se chiffre en milliers voire en dizaines de milliers d'ann&eacute;es. Comparer les effets de ces diff&eacute;rents gaz d&eacute;pend donc &eacute;videmment tr&egrave;s fortement de la dur&eacute;e que l'on choisit d'adopter pour les mesurer. </li>
<li>L'effet engendr&eacute; par l'&eacute;mission d'un gaz d&eacute;pend de façon "non lin&eacute;aire" de la quantit&eacute; &eacute;mise, autrement dit cet effet n'est pas toujours proportionnel &agrave; cette quantit&eacute;. Cela est dû, entre autres raisons complexes, au fait que plus un gaz est pr&eacute;sent en quantit&eacute; importante dans l'atmosph&egrave;re, plus les longueurs d'onde du rayonnement terrestre qu'il est susceptible d'absorber sont d&eacute;j&agrave; arrêt&eacute;es par l'atmosph&egrave;re, et donc moins l'&eacute;mission d'une quantit&eacute; suppl&eacute;mentaire de ce gaz a un effet important (il se produit un ph&eacute;nom&egrave;ne de saturation). </li>
<li>Pour les mêmes raisons, l'effet engendr&eacute; par l'&eacute;mission d'un gaz &agrave; effet de serre d&eacute;pend de la concentration atmosph&eacute;rique de tous les autres gaz &agrave; effet de serre susceptibles d'intercepter les mêmes longueurs d'onde. </li>
</ul>
<p>
Il n'y a donc ni mani&egrave;re unique ni moyen parfait de comparer les &eacute;missions. Mais puisque la comparaison est indispensable pour pouvoir agir, des conventions ont &eacute;t&eacute; adopt&eacute;es et des approximations ont &eacute;t&eacute; admises, pour aboutir &agrave; une &eacute;chelle commune. La convention principale concerne la dur&eacute;e pendant laquelle la contribution d'un gaz est comptabilis&eacute;e, que l'on choisit &eacute;gale &agrave; 100 ans. Cette convention &eacute;tant adopt&eacute;e, elle permet de d&eacute;finir le &quot;pouvoir radiatif global &agrave; 100 ans&quot; (ou PRG &agrave; 100 ans) d'un gaz &agrave; effet de serre. Ce PRG &agrave; 100 ans repr&eacute;sente la quantit&eacute; d'&eacute;nergie qu'une certaine quantit&eacute; de gaz &eacute;mise &agrave; une date donn&eacute;e restituera &agrave; la Terre au cours du si&egrave;cle suivant du fait de l'effet de serre qu'elle induit. Par convention, et puisqu'il s'agit du principal gaz &agrave; effet de serre d'origine humaine, l'&eacute;chelle a &eacute;t&eacute; choisie de mani&egrave;re &agrave; ce que le PRG du CO2 soit &eacute;gal &agrave; 1.</p>
<p>
L'examen des PRG &agrave; 100 ans des principaux gaz &agrave; effet de serre permet tout de suite de comprendre pourquoi certains gaz industriels engendrent un effet de serre important en d&eacute;pit de leur faible concentration dans l'atmosph&egrave;re&nbsp;: le PRG du m&eacute;thane est &eacute;gal &agrave; 25, et celui de certains gaz industriels (halocarbures) se chiffre en dizaines de milliers.</p>
<p>
Cette &eacute;chelle &eacute;tant choisie, les estimations des PRG &agrave; 100 ans des diff&eacute;rents gaz &agrave; effet de serre permettent de les comparer, et donc d'exprimer l'effet de serre engendr&eacute; par l'&eacute;mission d'un gaz en termes de masse de CO2 engendrant un effet de serre &eacute;quivalent. Le gramme &eacute;quivalent CO2 (geqCO2), le kilogramme &eacute;quivalent CO2 (kgeqCO2), sont donc des unit&eacute;s de mesure de l'&quot;effet de serre&quot;. Emettre un  kgeqCO2 de m&eacute;thane, c'est &eacute;mettre une quantit&eacute; de m&eacute;thane dont le pouvoir de r&eacute;chauffement mesur&eacute; sur 100 ans est "&eacute;quivalent" au pouvoir de r&eacute;chauffement d'un kg de CO2, &eacute;mis et mesur&eacute; sur la même p&eacute;riode.</p>
<p>
Enfin, il est encore plus commode d'adopter non pas le kg &eacute;quivalent CO2, mais le kg &eacute;quivalent Carbone (kgeqC), qui repr&eacute;sente le pouvoir de r&eacute;chauffement, mesur&eacute; sur 100 ans, d'une quantit&eacute; de CO2 qui &quot;contient&quot; 1 kg d'atomes de Carbone. L'avantage de cette derni&egrave;re unit&eacute; est li&eacute; au fait que, dans une mol&eacute;cule de CO2 r&eacute;sultant de la combustion d'un hydrocarbure, seul l'atome de Carbone provient de cet hydrocarbure (les deux atomes d'oxyg&egrave;ne proviennent de l'oxyg&egrave;ne de l'air). 
Ainsi, la combustion parfaite d'une certaine quantit&eacute; d'hydrocarbure ("parfaite" signifiant que la combustion ne "manque" pas de CO2, et par cons&eacute;quent que tout le carbone de l'hydrocarbure se retrouve sous forme de CO2 &agrave; l'issue de la combustion) engendre un effet de serre, exprim&eacute; en masse &eacute;quivalent Carbone, exactement &eacute;gal &agrave; la masse de Carbone pr&eacute;sente dans la quantit&eacute; d'hydrocarbure initiale. </p>
<p>Les unit&eacute;s &eacute;quivalent Carbone - gramme &eacute;quivalent Carbone (geqC), kilogramme &eacute;quivalent Carbone (kgeqC), tonne &eacute;quivalent Carbone (teqC) - sont donc les plus adapt&eacute;es pour &eacute;valuer l'effet de serre engendr&eacute; par la combustion des hydrocarbures, et pour cette raison, ce sont aussi les plus utilis&eacute;es pour &quot;mesurer&quot; l'effet de serre engendr&eacute; par les activit&eacute;s humaines en g&eacute;n&eacute;ral.</p>
<p>
Un français &eacute;met en moyenne 2,2 teqC, soit 2 200 kgeqC (la moyenne mondiale &eacute;tant d'environ moiti&eacute; moins). L'unit&eacute; adopt&eacute;e pour exprimer le r&eacute;sultat de votre BILAN CARBONE™ Personnel est le kgeqC.</p>
<p>
Pour en savoir plus sur les diff&eacute;rents gaz &agrave; effet de serre, leurs influences respectives sur le climat, et les conventions permettant d'estimer leur PRG respectif, vous pouvez consulter la <a href='http://www.manicore.com/documentation/serre/gaz.html' >page consacr&eacute;e aux gaz &agrave; effet de serre</a> du site de Jean-Marc Jancovici sur le r&eacute;chauffement climatique. 
</p>
