<p>Oui, par d&eacute;faut les compensations Carbone ne sont pas prises en compte dans votre BILAN CARBONE™ Personnel.
</p>
<p>Si vous effectuez un voyage en avion, le principe de la compensation Carbone consiste &agrave; demander &agrave; un tiers (en g&eacute;n&eacute;ral dans un pays en voie de d&eacute;veloppement) de modifier en &eacute;change d'une certaine somme d'argent son propre mode de vie afin de compenser les &eacute;missions induites par votre voyage. </p>
<p>L'approche est assez discutable dans son principe : les principaux responsables des &eacute;missions de gaz &agrave; effet de serre et donc du d&eacute;r&egrave;glement climatique sont les habitants des pays d&eacute;velopp&eacute;s, dont le mode de vie - et de d&eacute;placement - est tr&egrave;s fortement consommateur d'&eacute;nergie. Or la compensation propose non pas de changer quoi que ce soit &agrave; ce mode de vie - responsable du probl&egrave;me - mais de reporter la responsabilit&eacute; de compenser les pollutions qu'il engendre justement sur ceux qui n'ont pas le loisir de l'exp&eacute;rimenter ! </p>
<p>Mais c'est surtout l'efficacit&eacute; de la m&eacute;thode dont on peut douter : alors que les &eacute;missions de gaz &agrave; effet de serre induites par votre d&eacute;placement en avion sont une certitude, la compensation n'est rien d'autre qu'un espoir que ces &eacute;missions seront - peut-&ecirc;tre - compens&eacute;es plus tard et ailleurs. Compens&eacute;es par rapport &agrave; quoi ? l'effet premier de la mise en place d'un march&eacute; du reboisement des for&ecirc;ts tropicales aliment&eacute; par des cr&eacute;dits Carbone n'est-il pas de produire sur les habitants sans ressources des pays concern&eacute;s une forte incitation &agrave; aller d&eacute;boiser... afin de pouvoir reboiser ensuite ? </p>
<!--
<p>La raison est que dans le cadre d'un d&eacute;placement en avion, vos &eacute;missions personnelles de gaz &agrave; effet de serre repr&eacute;sentent une certitude. Alors que la compensation Carbone correspond &agrave; un espoir que l'on place pour compenser peut-être un jour ses &eacute;missions. En effet, compenser ses &eacute;missions revient &agrave; op&eacute;rer le "rachat" de ses &eacute;missions au prix que coûtera la r&eacute;alisation d'une op&eacute;ration (reboisements en Am&eacute;rique du Sud, alternatives aux hydrocarbures de cuisson par four solaire en Afrique, etc) qui compensera ses &eacute;missions, mais seulement dans le temps.</p>
<p>Dans la mesure où en plus les &eacute;ventuels effets d'aubaine ne sont pas pris en compte dans cette compensation (qui dit que dans un an le foyer d'Afrique qui utilise grâce &agrave; nos compensations Carbone un four solaire pour cuire ses aliments, n'aurait pas &eacute;t&eacute; dot&eacute; in fine d'un tel &eacute;quipement ?).
</p>
-->
<p>Le calcul du BILAN CARBONE™ Personnel proposé sur ce site ne prend donc pas en compte les reports de compensation sur des tiers.</p>