
<!--
<p>Nous vous recommandons fortement de configurer votre navigateur pour qu'il accepte les cookies. Si vous l'avez configur&eacute; pour qu'il les refuse, le calculateur devrait &ecirc;tre utilisable, mais le risque que vous perdiez vos saisies est important.</p>
-->
<p>
Il est indispensable que vous configuriez votre navigateur pour qu'il accepte les cookies si vous voulez pouvoir utiliser le calculateur. Voici quelques explications sur le pourquoi de cette contrainte. </p>
Lorsque vous naviguez sur le site du calculateur, vous demandez au serveur de faire parvenir &agrave; votre navigateur le contenu de telle ou telle page. Mais &eacute;videmment, ce contenu est personnalis&eacute;, au sens o&ugrave; les champs du questionnaire doivent afficher les saisies que vous avez d&eacute;j&agrave; effectu&eacute;, le menu doit afficher le nombre de vols en avion que vous avez ajout&eacute;, etc. Pour que cela puisse fonctionner, il est donc n&eacute;cessaire de fournir au serveur un moyen de vous identifier. Et il est souhaitable que cette identification fonctionne m&ecirc;me si vous &ecirc;tes entre temps all&eacute; visiter un autre site Internet (un site permettant de calculer la distance parcourue lors d'un voyage en avion, par exemple).
<p>Le moyen le plus simple et pratique pour cela est d'utiliser les cookies, en r&eacute;alit&eacute; un seul et unique cookie, qu'on appelle l'identifiant de session. Celui-ci est envoy&eacute; par le serveur &agrave; votre navigateur lors de votre premi&egrave;re connexion, et ensuite renvoy&eacute; par votre navigateur au serveur &agrave; chaque page visit&eacute;e, ce qui permet au serveur de reconna&icirc;tre &agrave; chaque fois qu'il s'agit bien de vous. Cet identifiant reste valable tant que vous naviguez sur le site, et expire au bout d'un certain d&eacute;lai qui suit la derni&egrave;re fois que vous avez appel&eacute; une page du site (ce d&eacute;lai est d'environ une demi-heure &agrave; une heure). </p>
<p>Pour cette raison, si vous interrompez une saisie pendant un temps relativement prolong&eacute;, de l'ordre d'une demi-heure &agrave; une heure, et que vous cherchez ensuite &agrave; reprendre votre saisie au point o&ugrave; vous l'aviez laiss&eacute;e, il se peut que votre session ait expir&eacute; et que vos saisies soient perdues. Pour pallier cet inconv&eacute;nient vous avez toujours la possibilit&eacute; de vous identifier par courriel valide et mot de passe afin de sauvegarder d&eacute;finitivement vos saisies.</p>
<!--
<p>Si vous avez configur&eacute; votre navigateur pour qu'il n'accepte pas les cookies, alors le serveur se charge de propager votre identifiant de session de page en page (lorsque vous survolez un lien, vous verrez appara&icirc;tre &agrave; la fin de l'adresse URL correspondante la mention : &quot;PHPSESSID=&quot; suivie de chiffres et de lettres ; ces chiffres et ces lettres sont votre identifiant de session). Normalement, ceci devrait vous permettre d'utiliser tout de m&ecirc;me le calculateur. Mais cette m&eacute;thode de transmission de l'identifiant de session est consid&eacute;rablement plus fragile : si vous quittez la page du calculateur (par exemple parce que vous avez cliqu&eacute; sur un lien pointant vers un site ext&eacute;rieur au navigateur) et que vous y revenez ensuite, votre identifiant de session, et donc l'ensemble de vos donn&eacute;es, seront perdues. </p>
<p>Pour ces raisons, nous vous recommandons fortement de configurer votre navigateur pour accepter les cookies dans votre utilisation du calculateur. </p>
-->
<p>Il existe bien un moyen de contourner la d&eacute;sactivation des cookies, qui consiste &agrave; configurer le serveur pour que votre identifiant de session soit propag&eacute; &agrave; travers l'intitul&eacute; des adresses URL des pages visit&eacute;es, mais ce moyen est extr&ecirc;mement fragile (il ne permet pas de conserver l'identifiant de session si l'utilisateur quitte le site du calculateur pour y revenir ensuite) et par cons&eacute;quent nous avons choisi de ne pas activer cette fonctionnalit&eacute;. </p>
