<p>Vos <em>donn&eacute;es de session</em> sont les saisies que vous pouvez voir en parcourant les pages de questions du calculateur. </p>
<p>Vos <em>donn&eacute;es de sauvegarde</em> sont des sauvegardes de vos donn&eacute;es de session, qui sont r&eacute;alis&eacute;es &agrave; votre demande. </p>
<p>Vos <em>donn&eacute;es de session</em> ne sont conserv&eacute;es en m&eacute;moire par le calculateur que pendant une dur&eacute;e limit&eacute;e, plus exactement elles sont conserv&eacute;es en m&eacute;moire tant que vous utilisez le calculateur, puis pendant environ une heure apr&egrave;s que vous avez cess&eacute; de l'utiliser (pass&eacute; ce d&eacute;lai, vos donn&eacute;es de session sont perdues). </p>
<p>Vos <em>donn&eacute;es de sauvegarde</em> sont conserv&eacute;es en m&eacute;moire de fa&ccedil;on p&eacute;renne par le calculateur. Vous pourrez les retrouver lors d'une visite ult&eacute;rieure.</p>
<p>Si vous souhaitez que le calculateur conserve vos saisies en m&eacute;moire de fa&ccedil;on p&eacute;renne, afin que vous puissiez les retrouver lors d'une visite ult&eacute;rieure, vous devez les sauvegarder (sous la forme de <em>donn&eacute;es de sauvegarde</em>). Pour cela, vous devez pr&eacute;alablement vous connecter (en cliquant sur l'onglet &quot;Se connecter&quot; - qui dispara&icirc;t une fois que vous &ecirc;tes connect&eacute;) puis cliquer sur l'onglet &quot;Sauvegarder&quot; (qui appara&icirc;t une fois que vous &ecirc;tes connect&eacute;). </p>
<p><strong>Attention</strong> : lorsque vous effectuez des modifications sur vos saisies, celles-ci ne sont pas automatiquement enregistr&eacute;es sous la forme de donn&eacute;es de sauvegarde. Tout comme lorsque vous modifiez un fichier sur un ordinateur, vous devez vous-m&ecirc;me sauvegarder toute modification de votre saisie si vous souhaitez qu'elle soit enregistr&eacute;e en donn&eacute;es de sauvegarde. L'aspect de l'onglet &quot;Sauvegarder&quot; vous permet de savoir si la derni&egrave;re version de vos donn&eacute;es de session a &eacute;t&eacute; sauvegard&eacute;e (si l'onglet n'est pas soulign&eacute;, c'est que vos donn&eacute;es de session co&iuml;ncident avec vos donn&eacute;es de sauvegarde du m&ecirc;me nom). </p>
<p>Vous pouvez r&eacute;aliser plusieurs jeux de <em>donn&eacute;es de sauvegarde.</em> Ceci vous permet de faire des tests, des comparaisons, ou de conserver en m&eacute;moire du calculateur le Bilan Carbone Personnel d'autres personnes qui partagent votre foyer. </p>
