<p>La pr&eacute;cision du calcul de votre BILAN CARBONE&trade; Personnel, et par cons&eacute;quent l'amplitude de la marge d'incertitude qui sera associ&eacute;e avec le r&eacute;sultat, d&eacute;pendent pour beaucoup de la pr&eacute;cision avec laquelle vous aurez r&eacute;pondu aux question. Pour de nombreuses questions, vous avez en effet le choix entre apporter une r&eacute;ponse pr&eacute;cise bas&eacute;e sur une facture ou un document, ou demander au calculateur de proc&eacute;der au calcul &agrave; partir d'une valeur moyenne par d&eacute;faut.</p>
<p>Dans les deux cas, les calculs pr&eacute;sentent une incertitude, mais celle-ci est sup&eacute;rieure lorsque vous n'apportez pas de r&eacute;ponse pr&eacute;cise (incertitude sur le montant r&eacute;el de votre consommation de tel ou tel produit ou service) que si vous pouvez apporter une r&eacute;ponse chiffr&eacute;e. Dans ce second cas il subsiste encore une incertitude r&eacute;siduelle - parfois importante, parfois faible- sur la quantit&eacute; r&eacute;elle de gaz &agrave; effet de serre &eacute;mis du fait de votre consommation), mais cette incertitude-l&agrave;, si l'on peut dire, ne d&eacute;pend pas de vous</p>
<p>Afin que les calculs soient aussi pr&eacute;cis et personnalis&eacute;s que possible, il est recommand&eacute; de vous munir des documents list&eacute;s ci-dessous. </p>
<p><strong>Pour  chacun de vos logements :</strong></p>
<ul>
  <li>Vos consommations annuelles en chauffage (chauffage du logement et chauffage de l'eau-chaude sanitaire) et en &eacute;lectricit&eacute;. Les sources d'&eacute;nergie utilis&eacute;es pour le chauffage de votre logement et le chauffage de son eau chaude sanitaire peuvent &ecirc;tre de diverses natures, mais nous vous demanderons dans tous les cas de fournir votre consommation en une seule unit&eacute; commune : le kWh (NB : cette contrainte n'est nullement li&eacute;e &agrave; la l&eacute;g&egrave;re simplification du code qu'elle induit, mais &agrave; un souci de clart&eacute; et de limitation des erreurs). En ce qui concerne l'&eacute;lectricit&eacute; et le gaz naturel, ces renseignements peuvent &ecirc;tre tir&eacute;s de vos factures. En ce qui concerne le fioul domestique par exemple, une conversion est n&eacute;cessaire (il est donc &eacute;galement recommand&eacute; de se munir d'une calculette !). Dans le cas d'un chauffage collectif, les renseignements peuvent probablement &ecirc;tre collect&eacute;s aupr&egrave;s du syndic d'immeuble, etc. Dans le cas du chauffage au bois ou du chauffage solaire, les &eacute;missions &eacute;tant consid&eacute;r&eacute;es comme n&eacute;gligeables, aucune valeur ne vous sera demand&eacute;e. </li>
  <li>La surface habitable ainsi  que la date de construction (avant ou apr&egrave;s 1975).</li>
  <li>Un inventaire des appareils de gros &eacute;lectrom&eacute;nager (r&eacute;frig&eacute;rateur, machine &agrave; laver) &acirc;g&eacute;s de moins de dix ans (les &eacute;missions associ&eacute;es &agrave; la construction de ces machines sont par convention r&eacute;parties sur les dix premi&egrave;res ann&eacute;es). </li>
  <li>Une estimation de vos d&eacute;penses annuelles moyennes pour le mobilier. </li>
  <li>Une estimation de vos d&eacute;penses annuelles moyennes pour les travaux (travaux d'am&eacute;nagement, d'extension, etc).</li>
</ul>
<p><strong>Pour  vos d&eacute;placements :</strong></p>
<ul>
  <li>Le nombre moyen de kilom&egrave;tres parcourus chaque ann&eacute;e avec  chacune des voitures que vous utilisez (valeur lisible au compteur).</li>
  <li>La motorisation (essence ou diesel) de chacune de ces  voitures ainsi que leur puissance fiscale en CV (Chevaux Fiscaux). Vous trouverez  cette derni&egrave;re information sur votre carte grise ou sur le site <a href="http://fiches-auto.lacentrale.fr/">http://fiches-auto.lacentrale.fr/</a> .</li>
  <li>L'&acirc;ge (plus ou moins de 10  ans) de chacune des voitures. </li>
  <li>Si possible une estimation de la consommation de carburant (en  litres par 100   kilom&egrave;tres) pour chacune des voitures (cela peut se deduire de la distance que vous effectuez en moyenne avec un  plein, et sur certaines voitures r&eacute;centes cette valeur est directement accessible  sur le tableau de bord).</li>
  <li>Le temps que vous passez en moyenne chaque semaine dans les transports en commun de proximit&eacute; (autobus, tram, RER, train express r&eacute;gional) et le mode de propulsion (&eacute;lectrique ou non &eacute;lectrique) de ces moyens de transport. </li>
  <li>Une estimation (pas forc&eacute;ment tr&egrave;s pr&eacute;cise car les facteurs d'&eacute;mission sont faibles) du nombre de kilom&egrave;tres que vous parcourez en moyenne par mois en train.</li>
  <li>Si vous disposez d'un ou de plusieurs deux-roues, pour chacun de ces deux-roues, la cylindr&eacute;e, le nombre de  kilom&egrave;tres parcourus en moyene chaque ann&eacute;e, et si vous la connaissez la consommation en  litres de carburant aux cent kilom&egrave;tres.</li>
  <li>Pour chacun des trajets en avion que vous avez fait durant  l'ann&eacute;e pr&eacute;c&eacute;dente (ou que vous effectuez en moyenne chaque ann&eacute;e) : la longueur du trajet (celle-ci peut &ecirc;tre facilement trouv&eacute;e sur le site <a href="http://www.ephemeride.com/atlas/distanceaeroport/0/">http://www.ephemeride.com/atlas/distanceaeroport/0/</a> ainsi que  la classe (seconde, affaires, premi&egrave;re) de votre billet.</li>
</ul>
<p><strong>Pour  votre alimentation :</strong></p>
<ul>
  <li>Des estimations de  vos consommations moyennes mensuelles, en kg ou  litres, de viande rouge (ovins, bovins, equid&eacute;s), viande de porc, viande blanche (c'est-&agrave;-dire volaille), poisson, fromage, et produits laitiers. Attention ces estimations doivent tenir compte de vos repas pris en collectivit&eacute; (restaurant, cantine, restaurant d'entreprise) et ne doivent concerner que votre propre consommation (et non les consommations cumul&eacute;es de l'ensemble des membres de votre foyer). Bien entendu il s'agit d'une estimation n&eacute;cessairement imparfaite - de toutes les mani&egrave;re les facteurs d'&eacute;mission associ&eacute;s &agrave; ces consommations pr&eacute;sentent eux-m&ecirc;me d'assez grandes marges d'incertitude. Mais vous serez peut-&ecirc;tre pay&eacute;s en retour de l'effort de m&eacute;moire et de calcul que l'exercice suppose par la surprise suscit&eacute;e par le r&eacute;sutlat ! </li>
  <li>De la m&ecirc;me mani&egrave;re, vous serons demand&eacute;es des estimations (en kg) de vos consommations annuelles moyennes en fruits et l&eacute;gumes hors saison, et de vos consommations hebdomadaires moyennes en fruits et l&eacute;gumes de saison. Les questions concernant les fruits et l&eacute;gumes hors saison ne portent que sur quelques produits repr&eacute;sentatifs. La remarque pr&eacute;c&eacute;dente sur l'effort qui vous est demand&eacute; et l'int&eacute;r&ecirc;t du r&eacute;sultat s'applique &agrave; nouveau ! </li>
  <li>Votre consommation mensuelle d'alcool en litres (pas d'inqui&eacute;tude, vos r&eacute;ponses sont anonymes donc confidentielles !).</li>
</ul>
<p><strong>Pour  votre consommation :</strong></p>
<ul>
  <li>Votre budget annuel moyen en gros  mat&eacute;riel technologique (ordinateurs et t&eacute;l&eacute;visions).</li>
  <li>Votre budget annuel moyen en petit mat&eacute;riel  technologique (appareils photo num&eacute;riques, imprimantes, agendas &eacute;lectroniques, disques compacts, etc)</li>
  <li>Une estimation de votre budget mensuel en petits  consommables (papeterie, petits produits manufactur&eacute;s, ustensiles de cuisine,  articles de sport, articles de soins ... hors v&ecirc;tements et alimentation).</li>
  <li>Le montant que vous d&eacute;pensez chaque ann&eacute;e en  assurances (voiture, logement, personnes) et mutelles. </li>
  <li>Le montant de vos factures t&eacute;l&eacute;phoniques.</li>
  <li>Si vous faites travailler des employ&eacute;s de maison &agrave; votre domicile, une estimation de la distance qu'ils sont amen&eacute;s &agrave; parcourir pour se rendre chez vous. </li>
  <li>Si vous avez des animaux domestiques, leur  consommation mensuelle moyenne en viande rouge et en autres produits (p&acirc;t&eacute;s, croquettes  ...).</li>
  <li>La fili&egrave;re de traitement de vos d&eacute;chets (information  qui peut s'obtenir en Mairie ou aupr&egrave;s du Syndicat Intercommunal des Ordures  M&eacute;nag&egrave;res (SIOM)).</li>
  <li>Concernant vos d&eacute;penses d'habillement, ou bien une estimation de votre budget annuel, ou bien une estimation du nombre d'articles que vous achetez en moyenne chaque ann&eacute;e (pour quelques articles repr&eacute;sentatifs : pantalons, de pulls, de  manteaux et de T-shirts / chemises). </li>
  <li>Votre budget moyen annuel en achats de chaussures.</li>
  <li>Si vous disposez de gros mat&eacute;riel de loisir (caravanne, mobil-home, bateau), une estimation du poids cumul&eacute; de ces biens, divis&eacute; par le nombre de personnes qui en profitent (l&agrave; encore une calculette peut s'av&eacute;rer utile)<strong>.</strong></li>
</ul>
