<p>Oui car un mode de vie fortement &eacute;metteur de gaz &agrave; effet de serre, ce n'est pas seulement un mode de vie qui contribue de mani&egrave;re forte &agrave; une modification de la composition de l'atmosph&egrave;re, laquelle modification engage des processus dont l'inertie est consid&eacute;rable (plusieurs milliers d'ann&eacute;es par exemple pour la hausse du niveau des mers et la fonte des glaces du Groenland et de l'Antarctique) et qui risquent bien de rendre notre plan&egrave;te bien plus inhospitali&egrave;re &agrave; &eacute;ch&eacute;ance d'un &agrave; quelques si&egrave;cles (voir par exemple <a href="http://www.manicore.com/documentation/serre/index.html">http://www.manicore.com/documentation/serre/index.html</a>).</p>

<p>C'est aussi un mode de vie vuln&eacute;rable par rapport &agrave; deux &eacute;volutions probables &agrave; venir : la hausse du prix des &eacute;nergies fossiles (cons&eacute;quence de la p&eacute;nurie et des lois du march&eacute;) et une r&eacute;glementation plus stricte (quotas, taxes) des &eacute;missions de Gaz &agrave; Effet de Serre en g&eacute;n&eacute;ral. Cela signfie que, en dehors de toute consid&eacute;ration altruiste, ce mode de vie n'est pas "durable", au sens o&ugrave;  son coût risque fort d'&ecirc;trede plus en plus &eacute;lev&eacute; dans les ann&eacute;es ou les d&eacute;cennies &agrave; venir. </p>
<p>Il est donc dans le strict int&eacute;r&ecirc;t personnel (et plus pr&eacute;cis&eacute;ment p&eacute;cunier) de tout un chacun d'&eacute;valuer ses &eacute;missions (par exemple &agrave; l'aide de ce calculateur) afin d'appr&eacute;hender les marges de manoeuvre qui lui permettraient le plus facilement, et dans les proportions les plus importantes, de les r&eacute;duire ou d'&eacute;viter de les augmenter. D&eacute;m&eacute;nagement pour vous &eacute;loigner d'un centre ville, cylindr&eacute;e de votre future voiture, projet d'acquisition d'une jolie résidence secondaire à un coût abordable sur la côte d'un pays du Maghreb, autant de projets dont l'&eacute;valuation pourra &ecirc;tre utilement compl&eacute;t&eacute;e par quelques simulations sur ce calculateur. </p>
<!--
<p>
Prendre des exemples, notamment le choix d'un logement lors d'un d&eacute;m&eacute;nagement, le choix d'investir ou non dans l'isolation de son logement, le choix d'un nouvel employeur lors d'un changement de travail ou d'une reconversion professionnelle, le choix d'un mod&egrave;le lors de l'achat d'une voiture, le choix d'acheter un pavillon au Maroc ou en Tunisie pour aller y passer toutes ses vacances, etc. </p>
<p>Voire : des choix &agrave; plus long terme, choix d'un type d'&eacute;tude, choix d'une profession pour un jeune ... </p>
-->