<p>Oui, car le code html produit par ce calculateur en ligne ne fait appel &agrave; aucun moment au langage Javascript. Par cons&eacute;quent, il n'y aucun inconv&eacute;nient &agrave; vous connecter au calculateur en ligne avec un navigateur sur lequel le langage Javascript est inop&eacute;rant ou d&eacute;sactiv&eacute;, vous ne percevrez aucune diff&eacute;rence. </p>

<p>En fait, ce qui pr&eacute;c&egrave;de est presque juste mais pas tout &agrave; fait car il existe deux petites exceptions : </p>
<ul>
<li>Les liens pr&eacute;sents au sein des pages du questionnaire, que nous avons &quot;forc&eacute;s&quot; &agrave; s'ouvrir dans des fen&ecirc;tres diff&eacute;rentes (pour &eacute;viter &agrave; l'utilisateur de perdre le lien avec le site) &agrave; l'aide d'une instruction Javascript (sur un navigateur sur lequel Javascript est d&eacute;sactiv&eacute; les liens s'ouvriront dans la m&ecirc;me fen&ecirc;tre). </li>
<li>
Une inclusion Javascript pr&eacute;sente au bas de chaque page et qui permet &agrave; notre utilitaire de statistique de fr&eacute;quentation du site (en l'occurrence Google Analytics) d'&ecirc;tre inform&eacute; de votre visite. Par cons&eacute;quent, si Javascript est d&eacute;sactiv&eacute; sur votre navigateur, votre visite ne sera pas prise en compte dans nos statistiques de fr&eacute;quentation du site. Mais cela n'a aucune importance pour vous en tant qu'utilisateur, et bien peu du point de vue des gestionnaires du site car la plupart des navigateurs acceptant Javascript, les statistiques n'en sont que peu affect&eacute;es. </li>
</ul>
<!--
<p>En r&eacute;alit&eacute;, la premi&egrave;re des deux phrases ci-dessus n'est pas tout &agrave; fait juste, car il existe une (seule) exception : une inclusion Javascript pr&eacute;sente au bas de chaque page et qui permet &agrave; notre utilitaire de statistique de fr&eacute;quentation du site (en l'occurrence Google Analytics) d'&ecirc;tre inform&eacute; de votre visite. Par cons&eacute;quent, si Javascript est d&eacute;sactiv&eacute; sur votre navigateur, la seule diff&eacute;rence - mais elle n'est pas visible du point de vue de l'utilisateur lors de l'affichage des pages du calculateur - est que votre visite ne sera pas prise en compte dans nos statistiques de fr&eacute;quentation du site. </p>
-->