<p>
Cette marge d'incertitude a plusieurs origines&nbsp;: 
</p>
<ul>
	<li>Les facteurs d'&eacute;mission utilis&eacute;s pour le calcul comprennent eux-même une marge d'incertitude, qui le plus souvent est loin d'&ecirc;tre n&eacute;gligeable, entre 5 % et 30 % pour la plupart d'entre eux (de plus cette incertitude est elle-m&ecirc;me une estimation, susceptible d'&ecirc;tre d&eacute;pass&eacute;e dans certains cas tr&egrave;s particuliers). Les facteurs d'&eacute;mission li&eacute;s &agrave; la combustion des hydrocarbures sont, par exemple, connus avec une bonne pr&eacute;cision (5 %), mais pour ceux li&eacute;s &agrave; la fabrication des mat&eacute;riaux de base courants la marge d'incertitude est de l'ordre de 20 %, et pour les &eacute;missions engendr&eacute;es par les animaux d'&eacute;levage (m&eacute;thane) de l'ordre de 50 %. </li>
	<li>En fonction de votre mode de vie, la mesure de vos consommations &agrave; l'origine d'&eacute;missions de Gaz &agrave; Effet de Serre pourront être faites avec plus ou moins de pr&eacute;cision. Par exemple, si vous habitez un immeuble dont le chauffage est collectif, les &eacute;missions li&eacute;es &agrave; votre chauffage seront estim&eacute;es sur la base des consommations globales de l'immeuble, de la surface de votre logement et de la temp&eacute;rature qui y r&egrave;gne en hiver, etc, mais cette estimation sera de toutes les mani&egrave;res moins pr&eacute;cise que si vous disposez d'un compteur de chauffage individuel.</li>
	<li>Enfin, la pr&eacute;cision du r&eacute;sultat d&eacute;pendra fortement de l'attention que vous aurez vous-même port&eacute;e &agrave; la saisie du questionnaire. En effet, pour de nombreuses questions, vous avez le choix entre plusieurs types de r&eacute;ponses, les r&eacute;ponses permettant l'estimation la plus pr&eacute;cise &eacute;tant le plus souvent celles qui n&eacute;cessitent le plus de pr&eacute;cision de votre part. C'est en particulier vrai pour toutes les consommations d'&eacute;nergie du logement (chauffage, eau chaude, &eacute;lectricit&eacute;) pour lesquelles des r&eacute;ponses chiffr&eacute;es obtenues &agrave; partir de factures apporteront une bien meilleure pr&eacute;cision que des estimations.    
</li>
</ul>

<p>Pour chaque consommation donnant lieu &agrave; des &eacute;missions, le calculateur analyse, en fonction de vos r&eacute;ponses aux questions pos&eacute;es, &agrave; la fois le volume d'&eacute;missions de Gaz &agrave; Effet de Serre (exprim&eacute; en kgeqC) associ&eacute; &agrave; cette consommation, et &eacute;galement une incertitude sur le r&eacute;sultat de ce calcul. Cette incertitude est donc la r&eacute;sultante du cumul des incertitudes sur les facteurs d'&eacute;mission, et des incertitudes li&eacute;es &agrave; la pr&eacute;cision des r&eacute;ponses que vous aurez apport&eacute;es. A la fin du calcul, les incertitudes sont agr&eacute;g&eacute;es (c'est-&agrave;-dire somm&eacute;es) pour aboutir au r&eacute;sultat final.</p>
<p>L'objectif de ce BILAN CARBONE™ Personnel n'est pas d'aboutir &agrave; un r&eacute;sultat pr&eacute;cis &agrave; quelques pour cent pr&egrave;s. Il est simplement de fournir des ordres de grandeur en jeu afin de permettre aux particuliers d'&eacute;valuer les marges de manoeuvre les plus importantes et les plus faciles &agrave; mettre en oeuvre pour r&eacute;duire les &eacute;missions li&eacute;es &agrave; leur mode de vie. </p>
<p>Les objectifs de ce BILAN CARBONE™ Personnel sont de m&ecirc;me nature, et s'accomodent tout aussi bien de telles incertitudes. Ils sont de permettre aux utilisateurs de : </p>
<p>Rappelons enfin que les &eacute;missions nationales (pour la France comme pour d'autres pays) ne sont &eacute;galement connues qu'avec une incertitude de l'ordre de 20 %. </p>
<p>Pour en savoir plus sur les facteurs d'&eacute;mission, sur les m&eacute;thodes utilis&eacute;es pour les &eacute;valuer, et sur les incertitudes qui leur sont associ&eacute;es, vous pouvez consulter la <a href='http://www.ademe.fr/bilan-carbone/' >page consacr&eacute;e au BILAN CARBONE&trade;</a> du site de l'<a href='http://www.ademe.fr' >Agence pour l'environnement et la ma&icirc;trise de l'&eacute;nergie</a> (ADEME). Sur cette page vous pouvez t&eacute;l&eacute;charger le <strong>Guide des facteurs d'&eacute;missions</strong>, duquel ont &eacute;t&eacute; reprises la plupart des valeurs des facteurs d'&eacute;mission utilis&eacute;s par ce calculateur. </p>
