<p>Le chauffage du logement et les transports sont traditionnellement per&ccedil;us de la part des individus comme leurs principales consommations &eacute;mettrices de gaz &agrave; effet de serre. Pourtant, au niveau national, les gaz &agrave; effet de serre se r&eacute;partissent de mani&egrave;re &agrave; peu pr&egrave;s &eacute;gale entre les quatre secteurs d'activit&eacute; que sont : </p>
<ul>
<li>Le chauffage des b&acirc;timents</li>
<li>Les transports</li>
<li>L'agriculture</li>
<li>L'industrie</li>
</ul>
<p>Autrement dit, du point de vue du particulier, les quatre consommations fondamentales que repr&eacute;sentent le fait de : se loger dans un habitat chauff&eacute; en hiver, se d&eacute;placer, se nourrir, et acheter des biens manufactur&eacute;s, concourent de mani&egrave;re &agrave; peu pr&egrave;s &eacute;gale aux &eacute;missions de gaz &agrave; effet de serre, et donc au d&eacute;r&egrave;glement climatique. </p>
<p>On peut donner &agrave; cela au moins deux explications : </p>
<ul>
<li>Tout d'abord plus de 80% de l'&eacute;nergie consomm&eacute;e aujourd'hui dans le monde est d'origine fossile. Autrement dit, en premi&egrave;re approximation, tout ce dont la production n&eacute;cessite de l'&eacute;nergie, c'est-&agrave;-dire absolument tous les biens manufactur&eacute;s et services que nous consommons, mais aussi tous les produits de l'agriculture et de l'industrie agro-alimentaire, tout cela est ajourd'hui &eacute;metteur de CO2 issu du carbone fossile, et donc de gaz &agrave; effet de serre.</li>
<li>Les gaz &agrave; effet de serre, ce n'est pas seulement le CO2, qui ne repr&eacute;sente en fait qu'une grosse moiti&eacute; de la totalit&eacute; des &eacute;missions. Parmi les autres gaz &agrave; effet de serre figure en particulier le m&eacute;thane (CH4) qui est notamment produit par la digestion des ruminants, autrement dit dont l'&eacute;mission dans l'atmosph&egrave;re est la cons&eacute;quence indirecte de toute consommation de viande rouge ou de produit laitier. 
</li>
</ul>
<p>Pour en savoir plus sur les gaz &agrave; effet de serre qui peuvent &ecirc;tre associ&eacute;s aux diff&eacute;rents actes de la vie courante, vous pouvez consulter la <a href='http://www.manicore.com/documentation/serre/actes.html'>page consacr&eacute;e à ce sujet</a> du site de Jean-Marc Jancovici sur le r&eacute;chauffement climatique.</p>
