<p>
Un facteur d'&eacute;mission est un coefficient multiplicateur qui permet de calculer (ou tout au moins d'estimer, avec une certaine marge d'erreur) la quantit&eacute; de polluant &eacute;mise du fait d'une activit&eacute; humaine. Dans le cas pr&eacute;sent, les polluants sont des Gaz &agrave; Effet de Serre, et les facteurs d'&eacute;mission sont des coefficients multiplicateurs qui permettent de passer de la mesure d'une activit&eacute; humaine &agrave; la mesure de l'effet de serre que cette activit&eacute; engendre.</p>
<p>A titre d'exemple, le fait de rouler 1 km en voiture n&eacute;cessite, en moyenne (et avec une certaine marge d'incertitude li&eacute;e au poids du v&eacute;hicule, &agrave; la puissance de son moteur, &agrave; sa v&eacute;tust&eacute;, etc), la combustion d'une quantit&eacute; de combustible contenant 50 grammes de Carbone (de 40 grammes en p&eacute;riph&eacute;rie lointaine &agrave; 70 grammes en centre ville, en faisant la moyenne entre les &eacute;missions d'un moteur essence et celles d'un moteur diesel). Le facteur d'&eacute;mission d&ucirc; &agrave; la seule combustion du carburant est donc de 50 grammes &eacute;quivalent Carbone (geqC). A cela il faut ajouter les &eacute;missions associ&eacute;es &agrave; la fabrication du v&eacute;hicule, rapport&eacute;es au kilom&egrave;tre parcouru (environ 11 geqC). Et enfin, les &eacute;missions &quot;amont&quot; du combustible, c'est-&agrave;-dire celles dues &agrave; son extraction, &agrave; son raffinage, et &agrave; son transport, soit environ 8 geqC. On aboutit donc au facteur d'&eacute;mission &quot;tout compris&quot; d'un km parcouru en voiture, environ 70 geqC. </p>
<p>Pour en savoir plus sur les facteurs d'&eacute;mission, sur les m&eacute;thodes utilis&eacute;es pour les &eacute;valuer, et sur les incertitudes qui leur sont associ&eacute;es, vous pouvez consulter la <a href='http://www.ademe.fr/bilan-carbone/' >page consacr&eacute;e au BILAN CARBONE™</a> du site de l'<a href='http://www.ademe.fr' >Agence pour l'environnement et la ma&icirc;trise de l'&eacute;nergie</a> (ADEME). Sur cette page vous pouvez t&eacute;l&eacute;charger le <strong>Guide des facteurs d'&eacute;missions</strong>, duquel ont &eacute;t&eacute; reprises la plupart des valeurs des facteurs d'&eacute;mission utilis&eacute;s par ce calculateur.
</p>