<p>
L'expression "BILAN CARBONE™" d&eacute;signe une m&eacute;thode de comptabilisation des &eacute;missions de Gaz &agrave; Effet de Serre d&eacute;velopp&eacute;e par l'<a href='http://www.ademe.fr'>Agence pour l'environnement et la maîtrise de l'&eacute;nergie</a> (ADEME). Initialement destin&eacute;e aux seules entreprises, cette m&eacute;thode a &eacute;t&eacute; &eacute;tendue aux collectivit&eacute;s territoriales. 
</p>
<p>
Tr&egrave;s simple dans son principe (il s'agit de r&eacute;pertorier et d'additionner&nbsp;!), elle se caract&eacute;rise par une grande exhaustivit&eacute; dans la prise en compte des &eacute;missions de Gaz &agrave; Effet de Serre&nbsp;:
</p>
<ul>
	<li>Les &eacute;missions de tous les Gaz &agrave; Effet de Serre (et non du seul dioxyde de carbone) sont prises en compte et agr&eacute;g&eacute;es.</li>
	<li>Non seulement les &eacute;missions directement engendr&eacute;es par l'activit&eacute;, mais &eacute;galement les &eacute;missions <span class='italic'>induites</span> sont prises en compte. Par exemple, pour une entreprise, la m&eacute;thode prend en compte non seulement les &eacute;missions de chauffage des locaux ou li&eacute;es au fonctionnement des machines, mais &eacute;galement celles engendr&eacute;es par les trajets domicile-travail de ses employ&eacute;s, et enfin celles engendr&eacute;es par les activit&eacute;s de ses fournisseurs et de ses clients.</li>
</ul>
<p>
Ces caract&eacute;ristiques en font aujourd'hui encore une m&eacute;thode originale qui a peu d'&eacute;quivalents au niveau international. 
</p>
<p>L'objectif de la m&eacute;thode est donc de quantifier de la mani&egrave;re la plus large possible la d&eacute;pendance de l'entreprise vis &agrave; vis de son "droit" &agrave; &eacute;mettre des Gaz &agrave; Effet de Serre (droit qui existe de fait aujourd'hui, que ce droit soit ou non r&eacute;gi par des quotas). Une telle quantification est naturellement un pr&eacute;liminaire indispensable avant l'&eacute;laboration par l'entreprise d'une strat&eacute;gie de r&eacute;duction de ses &eacute;missions de Gaz &agrave; Effet de Serre, r&eacute;duction qui, au del&agrave; de toute consid&eacute;ration altruiste, &eacute;cologiste, ou humaniste, est de son propre int&eacute;rêt strat&eacute;gique pour au moins deux raisons&nbsp;: 
</p>
<ul>
	<li>Tout d'abord parce le plus souvent une part importante des &eacute;missions sont dues &agrave; la consommation de combustibles fossiles (P&eacute;trole, Gaz Naturel, Charbon) dont le prix ne peut qu'augmenter dans l'avenir (&eacute;tant non renouvelables, leur production ne pourra pas &eacute;ternellement satisfaire la demande). </li>
	<li>Ensuite parce qu'il est vraissemblable que, du fait des risques que font peser les d&eacute;r&egrave;glements climatiques sur les soci&eacute;t&eacute;s humaines (sans parler des &eacute;cosyst&egrave;mes), les "droits" &agrave; polluer finiront dans un avenir plus ou moins proche par être r&eacute;glement&eacute;s de façon plus s&eacute;v&egrave;re qu'aujourd'hui (que ce soit dans le cadre d'un syst&egrave;me de quotas ou par des taxes).</li>
</ul>
<p>
R&eacute;duire les &eacute;missions de Gaz &agrave; Effet de Serre comptabilis&eacute;es dans son BILAN CARBONE™ est donc le moyen pour une entreprise de r&eacute;duire la vuln&eacute;rabilit&eacute; de son activit&eacute; vis &agrave; vis de ces deux probables &eacute;volutions &agrave; venir. 
</p>
<p>
Le calculateur propos&eacute; ici a &eacute;t&eacute; d&eacute;velopp&eacute; en adoptant une m&eacute;thodologie tr&egrave;s proche de celle du BILAN CARBONE™ (adapt&eacute;e au cas d'un particulier, individu ou - prochainement - foyer, au lieu d'une entreprise). En outre, les calculs effectu&eacute;s par ce calculateur s'appuient sur des valeurs de facteurs d'&eacute;mission qui pour la plupart d'entre eux ont &eacute;t&eacute; repris de ceux du BILAN CARBONE™ entreprises d&eacute;velopp&eacute; par l'ADEME. Pour ces raisons, l'ADEME a accept&eacute; que la terminologie "BILAN CARBONE™ Personnel", qui fait r&eacute;f&eacute;rence au BILAN CARBONE™ - marque d&eacute;pos&eacute;e de l'ADEME - soit utilis&eacute;e pour d&eacute;signer ce calculateur. 
</p>
<p>
Pour en savoir plus sur le BILAN CARBONE™, vous pouvez consulter&nbsp;:
</p>
<ul>
	<li>La <a href='http://www.ademe.fr/bilan-carbone/' >page consacr&eacute;e au BILAN CARBONE™</a> du site de l'ADEME. Sur cette page vous pouvez t&eacute;l&eacute;charger le <strong>Guide des facteurs d'&eacute;missions</strong>, duquel ont &eacute;t&eacute; reprises la plupart des valeurs des facteurs d'&eacute;mission utilis&eacute;s par ce calculateur.</li> 
	<li>La <a href='http://www.manicore.com/missions/bilan_carbone.html' >page consacr&eacute;e au BILAN CARBONE™</a> du site Internet de Jean-Marc Jancovici sur le r&eacute;chauffement climatique.</li>
</ul>
