<p>
Les gaz &agrave; effet de serre, ce n'est pas que le dioxyde de carbone (CO2)&nbsp;! En r&eacute;alit&eacute;, ce gaz est "seulement" (si l'on peut dire) responsable d'un peu plus de la moiti&eacute; de l'effet de serre additionnel engendr&eacute; par les &eacute;missions de gaz &agrave; effet de serre d'origine humaine&nbsp;; en clair, d'un peu plus de la moiti&eacute; du "probl&egrave;me". 
</p>
<p>
L'eau pr&eacute;sente dans l'atmosph&egrave;re (sous forme de vapeur d'eau, d'eau liquide, ou de glace) est en r&eacute;alit&eacute; l'&eacute;l&eacute;ment chimique qui contribue le plus &agrave; l'effet de serre. Mais cette contribution est un ph&eacute;nom&egrave;ne parfaitement naturel&nbsp;: même si de nombreuses activit&eacute;s humaines - notamment industricelles - sont &eacute;mettrices de vapeur d'eau, et même si l'homme influe de façon sensible le cyle de l'eau sur Terre (par exemple en construisant des barrages), ceci n'a pas d'influence mesurable sur la quantit&eacute; d'eau pr&eacute;sente dans l'atmosph&egrave;re, ni donc sur l'effet de serre associ&eacute;. Par cons&eacute;quent, l'eau n'intervenant pas dans l'effet de serre additionnel dû &agrave; l'homme, ses &eacute;missions d'origine humaine n'ont pas &agrave; être prises en compte par le calculateur. 
</p>
<p>
Les principaux autres gaz &agrave; effet de serre sont&nbsp;:
</p>
<ul>
<li>Le m&eacute;thane (CH4), responsable d'environ 15 % de l'effet de serre anthropique, et qui est notamment &eacute;mis par fermentation ana&eacute;robie (&eacute;levage des ruminants, culture du riz, d&eacute;charges).</li>
<li>Le protoxyde d'azote (N2O), responsable d'environ 5 % de l'effet de serre anthropique (notamment &eacute;mis lors de l'&eacute;pandage d'engrais azot&eacute;s, et dans l'industrie chimique). </li>
<li>L'ozone (O3) troposph&eacute;rique (pr&eacute;sent dans les basses couches de l'atmosph&egrave;re), responsable d'environ 10 % de l'effet de serre anthropique (et qui r&eacute;sulte notamment de la combustion des hydrocarbures).</li>
<li>Les gaz industriels &agrave; effet de serre, responsables d'environ 10 % de l'effet de serre anthropique. Il s'agit principalement des halocarbures (hydrocarbures poss&eacute;dant une mol&eacute;cule d'&eacute;l&eacute;ment Halog&egrave;ne), utilis&eacute;s notamment comme gaz frigorig&egrave;nes, et de l'hexafluorure de souffre (SF6), &eacute;mis par certains proc&eacute;d&eacute;s industriels. </li>
</ul>
<p>
Une des caract&eacute;ristiques de la m&eacute;thode du BILAN CARBONE™ Personnel est de prendre en compte l'ensemble des gaz &agrave; effet de serre (et non le seul CO2) &eacute;mis par l'activit&eacute; d'une entreprise.
</p>
<p>
Pour en savoir plus sur les diff&eacute;rents gaz &agrave; effet de serre et leurs influences respectives sur le climat, vous pouvez consulter la <a href='http://www.manicore.com/documentation/serre/gaz.html' >page consacr&eacute;e aux gaz &agrave; effet de serre</a> du site de Jean-Marc Jancovici sur le r&eacute;chauffement climatique. 
</p>
