	<p>Il n'existe pas de r&eacute;ponse scientifique formelle &agrave; cette question, et par cons&eacute;quent le chiffre que nous avons choisi de proposer en r&eacute;ponse repose en partie sur une convention. Ce chiffre est de 700 kg equivalent Carbone par personne et par an, et il a &eacute;t&eacute; obtenu en divisant par quatre le montant des &eacute;missions annuelles brutes d' un fran&ccedil;ais moyen, lesquelles s'&eacute;l&egrave;vent &agrave; 2800 kg &eacute;quivalent Carbone (pour davantage d'explications sur ce chiffre de 2800 kg &eacute;quivalent Carbone, vous pouvez consulter <a href="index.php?type_page=faq&amp;page=quel_bc_moyenne_francaise">cette page</a> de la FAQ). </p>
	<p>La justification de cette division par quatre repose en fait sur la consid&eacute;ration du seul dioxyde de Carbone (CO2). En effet, l'augmentation r&eacute;cente de la concentration en CO2 de l'atmosphère (+30% depuis le début de l'ère industrielle) fait que les écosystèmes réagissent, du moins jusqu'à présent, en se comportant comme des &quot;puits de Carbone&quot;, c'est-à-dire en absorbant chaque année une certaine quantité de ce CO2 atmosphérique. Il se trouve que cette quantité absorbée par les écosystèmes représente à peu près la moitié de la quantité de CO2 émise chaque année du fait des activités humaines. Par conséquent, si l'humanité réduisait ses émissions de CO2 de moitié, la concentration atmosphérique de ce gaz cesserait d'augmenter, du moins tant que les écosystèmes continuent &agrave; se comporter de la m&ecirc;me manière (et si l'humanité réduisait ses émissions de plus de la moitié, alors la concentration atmosphérique en CO2 commencerait &agrave; diminuer).</p>
	<p>Par conséquent, la diminution de moitié des émissions de CO2 d'origine humaine peut être considérée comme l'objectif &agrave; atteindre pour que notre mode de vie puisse &ecirc;tre qualifi&eacute; de &quot;soutenable&quot; du point de vue des &eacute;missions de ce gaz. Comme un français moyen émet à l'heure actuelle à peu près deux fois plus de CO2 qu'un terrien moyen, une division par deux en moyenne à l'échelle du globe représente, dans la perspective d'un monde &eacute;galitaire où chacun émettrait la m&ecirc;me quantit&eacute; de CO2, une division par quatre des émissions pour la France.</p>
	<p>En l'absence d'autre convention scientifiquement fondée, nous avons choisi de conserver la m&ecirc;me convention pour les autres gaz à effet de serre, c'est-à-dire de qualifier de &quot;soutenable&quot; un mode de vie et de consommation dont les émissions annuelles de n'importe quel gaz à effet de serre soient inférieures ou égales au quart de la moyenne française. Rappelons tout de même quelques unes des critiques que l'on peut légitimement adresser à cette convention (et qui conduisent, si on les prend en compte, à considérer comme soutenable un montant maximal d'&eacute;missions plut&ocirc;t inférieur !) :</p> 
	<ul>
	<li>Il est très vraissemblable (et cela c'est scientifiquement fondé !) que les écosystèmes ne se comporteront pas indéfiniment comme des puits, mais qu'avant la fin du 21ème siècle ils commenceront &agrave; se comporter comme des sources, c'est-à-dire &agrave; devenir émetteurs nets de CO2. Si cela se produisait, alors à partir de ce moment le montant de CO2 que devrait émettre un terrien moyen &quot;soutenable&quot; deviendrait négatif !</li>
	<li>Un certain nombre de gaz à effet de serre émis par l'homme étaient totalement absents de l'atmosphère à l'état naturel (par exemple certains gaz réfrigérants). Comme il s'agit de gaz très stables, qui, une fois émis dans l'atmosphère, y restent parfois pour des milliers voire des dizaines de millers d'années, et dont le pouvoir de réchauffement est significatif même à très faible concentration, on voit qu'il est problématique de qualifier de soutenable tout mode de vie émetteur de tels gaz en quantité non nulle.</li>
	</ul> 
	<p>Pour davantage d'information sur les niveaux souhaitables de réduction des émissions de gaz à effet de serre, vous pouvez consulter la <a href='http://www.manicore.com/documentation/serre/reduction.html'>page consacrée à cette question</a> du site de Jean-Marc Jancovici sur le réchauffement climatique.</p>  
