<a href='http://www.ademe.fr/bilan-carbone/' class='logo_bilan_carbone'><img alt='Bilan Carbone™' src='./img/logo_bc.jpg' title='Page consacrée au Bilan Carbone™ sur le site de l’ADEME'/></a>
<p>Bienvenue sur le site de calcul de votre Bilan Carbone™ Personnel.</p>
<h3>Bilan Carbone&trade; Personnel ?</h3>
<p>C'est une estimation de la quantit&eacute; de gaz &agrave; effet de serre &eacute;mise en moyenne chaque ann&eacute;e dans l'atmosph&egrave;re dont votre mode de vie est responsable. Ces &eacute;missions sont organis&eacute;es en quatre cat&eacute;gories (menu ci-contre) : </p>
<ul>
  <li>votre (ou vos) logement(s) (consommations d'&eacute;nergie du logement, &eacute;quipement et m&ecirc;me construction de celui-ci),</li>
  <li>vos d&eacute;placements,</li>
  <li>votre alimentation,</li>
  <li>&quot;le reste&quot;, c'est-&agrave;-dire toutes vos consommations - biens manufactur&eacute;s, loisirs - non prises en compte dans les trois cat&eacute;gories pr&eacute;c&eacute;dentes.</li>
</ul>
<p> De fait, en France et dans les pays d&eacute;velopp&eacute;s, chacun de ces quatre postes d'&eacute;missions est &agrave; l'origine d'environ <a href='http://www.manicore.com/documentation/serre/GES.html' >un quart du total des &eacute;missions de gaz &agrave; effet de serre</a>.</p>
<p>Les &eacute;missions qui seront comptabilis&eacute;es sont <strong>uniquement celles qui concernent votre  vie personnelle</strong>&nbsp;: &agrave; l'exception des d&eacute;placements domicile-travail, les &eacute;missions imputables &agrave; votre activit&eacute; professionnelle ne seront pas prises en compte.</p>
<p>Il s'agit par ailleurs d'un Bilan Carbone&trade; <strong>individuel</strong>, c'est-&agrave;-dire portant sur les &eacute;missions associ&eacute;es &agrave; un seul individu (vous-m&ecirc;me ou quelqu'un dont vous connaissez le mode de vie et les habitudes de consommation), et non &agrave; celui d'un foyer de plusieurs personnes (le calcul Bilan Carbone&trade; Personnel d'un foyer sera r&eacute;alisable dans une version ult&eacute;rieure). </p>
<ul class='confirmation_annulation' >
<li><a href="./index.php?type_page=questionnaire&amp;page=general%1">Commencer le questionnaire</a></li>
</ul>
<p>
Des m&eacute;dias, des institutions, des entreprises qui <a href="http://www.avenirclimatique.org#revue_de_presse">parlent du BILAN CARBONE&trade; Personnel</a>.</p>
<h3>Conseils d'utilisation</h3>
<p>Vous pouvez remplir les diff&eacute;rentes pages du questionnaire (menu ci-contre) dans l'ordre que vous souhaitez. A tout moment, il est possible d'enregistrer vos saisies afin de les retrouver lors d'une visite ult&eacute;rieure (vous pourrez m&ecirc;me enregistrer plusieurs jeux de saisies). Pour cela, vous devrez vous identifier avec un courriel valide (onglet &quot;Se connecter&quot; ci-dessus). Il n'est cependant pas n&eacute;cessaire de vous connecter pour commencer &agrave; utiliser le calculateur.</p>
<p>La page de r&eacute;sultats est accessible via les onglets en haut et en bas du menu ci-contre. Vous pourrez y télécharger une synth&egrave;se des r&eacute;sultats au format PDF. Pour davantage d'informations vous pouvez consulter ce <a href="./index.php?type_page=generique&amp;page=presentation">mode d'emploi</a> succinct  ainsi que la <a href='index.php?type_page=generique&amp;page=menu_faq'>foire aux questions</a>.</p>
<p><span class='mise_en_garde_cookies'><strong>Attention, il est n&eacute;cessaire que votre navigateur accepte les cookies pour que vous puissiez utiliser le calculateur</strong></span> (pour plus de pr&eacute;cisions voir la <a href='index.php?type_page=faq&amp;page=cookies'>foire aux questions</a> &agrave; ce sujet). </p>
