<a href='http://www.ademe.fr/bilan-carbone/' class='logo_bilan_carbone'><img alt='BILAN CARBONE™' src='./img/logo_bc.jpg' title='Page consacrée au BILAN CARBONE™ sur le site de l’ADEME'/></a>
<p>
Bienvenue sur le site de votre calculateur en ligne de BILAN CARBONE™ Personnel.
</p>
<p>Vous pouvez remplir les diff&eacute;rentes pages du questionnaire (menu ci-contre) <strong>dans l'ordre que vous souhaitez</strong> (&agrave; l'exception des deux premi&egrave;res page du logement). Si vous souhaitez <strong>enregistrer vos saisies afin de pouvoir les retrouver lors d'une visite ult&eacute;rieure</strong>, vous pourrez le faire &agrave; tout moment (vous pourrez m&ecirc;me enregistrer plusieurs jeux de saisies). Pour cela, vous devrez vous identifier avec un courriel valide (onglet &quot;Se connecter&quot; ci-dessus). Mais il n'est <strong>pas n&eacute;cessaire de vous connecter </strong> pour commencer &agrave; utiliser le calculateur. La <strong>page de r&eacute;sultats</strong> est accessible via les onglets en haut et en bas du menu ci-contre. Vous pourrez y télécharger une <strong>synth&egrave;se des r&eacute;sultats</strong> au format PDF. Pour davantage d'informations, vous pouvez consulter cette courte <a href="./index.php?type_page=generique&amp;page=presentation">pr&eacute;sentation du calculateur</a> (avec un <a href="./index.php?type_page=generique&amp;page=presentation#mode_d_emploi">mode d'emploi</a> succint et quelques mots de <a href="./index.php?type_page=generique&amp;page=presentation#presentation_generale">présentation générale</a>) ainsi que la <a href='index.php?type_page=generique&amp;page=menu_faq'>page des questions fr&eacute;quemment pos&eacute;es</a> (FAQ).</p>
<p>Pour acc&eacute;der &agrave; la <strong>premi&egrave;re page du questionnaire</strong>, <a href="./index.php?type_page=questionnaire&amp;page=general%1">cliquez ici</a>.</p>
<p><span class='mise_en_garde_cookies'><strong>Attention, il est n&eacute;cessaire que votre navigateur accepte les cookies pour que vous puissiez utiliser le calculateur</strong></span> (pour plus de pr&eacute;cisions voir la <a href='index.php?type_page=faq&amp;page=cookies'>page des questions fr&eacute;quemment pos&eacute;es</a> (FAQ) &agrave; ce sujet). </p>
<p>Des médias, des institutions, des entreprises qui <a href="http://www.avenirclimatique.org#revue_de_presse">parlent du BILAN CARBONE™ Personnel</a>.</p>
