
<p>
Pour vous permettre de renseigner les pages de questions dans l'ordre souhait&eacute; tout en visualisant rapidement ensuite les pages qu'il vous reste encore &agrave; compl&eacute;ter, des indicateurs sont pr&eacute;sents sur les onglets d'acc&egrave;s aux pages de question. Un <span class='page_incomplet'>.</span> s'il reste encore des questions &agrave; renseigner sur la page correspondante, un <span class='page_complet'>.</span> si vos r&eacute;ponses sont compl&egrave;tes et valides. Il est recommand&eacute; d'avoir compl&eacute;t&eacute; et valid&eacute; l'ensemble des pages du questionnaire (autrement dit n'avoir plus que des <span class='page_complet'>.</span> dans le menu ci-contre) avant d'acc&eacute;der &agrave; la page de r&eacute;sultats (onglet &quot;R&eacute;sultats&quot; en haut et en bas du menu ci-contre).</p>

<p>
  La page de r&eacute;sultats fournit, outre une estimation des &eacute;missions annuelles de gaz &agrave; effet de serre engendr&eacute;es par votre mode de vie, une <strong>marge d'incertitude</strong> sur cette estimation. Pour plus d'explications sur cette marge d'incertitude et la mani&egrave;re dont elle est estim&eacute;e, vous pouvez consulter les F.A.Q.</p>

<p>Un lien mat&eacute;rialis&eacute; par l'ic&ocirc;ne <span class='lien_explication'>?</span> est pr&eacute;sent &agrave; c&ocirc;t&eacute; de certains des onglets du menu ci-contre, ainsi qu'&agrave; la suite de certaines questions. Chacun de ces liens renvoie sur une page qui fournit des explications suppl&eacute;mentaires concernant la rubrique, la page de questions, ou la question correspondante. <strong>Ces explications concernent la mani&egrave;re dont les r&eacute;ponses sont prises en compte par le calculateur, et dont les calculs sont effectu&eacute;s</strong>. Elles comprennent le cas &eacute;ch&eacute;ant les valeurs adopt&eacute;es pour les facteurs d'&eacute;missions utilis&eacute;s dans les calculs (pour des explications g&eacute;n&eacute;rales sur la m&eacute;thodologie du bilan carbone, les facteurs d'&eacute;mission, etc, consulter les F.A.Q.). 
 
<p>
Ce site vous permet de sauvegarder vos r&eacute;ponses, afin de pouvoir y acc&eacute;der et &eacute;ventuellement les compl&eacute;ter ult&eacute;rieurement. Pour pouvoir sauvegarder vos r&eacute;ponses ou acc&eacute;der &agrave; vos sauvegardes, vous devez pr&eacute;alablement vous identifier, en utilisant le lien &quot;Se connecter&quot; ci-dessus.
</p>

<p>
La possibilité de sauvegarder vos données sera rétablie d'ici quelques jours. Toutefois, si vous 
aviez sauvegard&eacute; des donn&eacute;es en utilisant la version B&ecirc;ta 1.0 précédente, vous pouvez toujours y acc&eacute;der &agrave; <a href='www.risler.fr/bilancarbonepersonnel_beta_1.0'>cette adresse</a> (site miroir de la version B&ecirc;ta 1.0 


	<p>Les ic&ocirc;nes <span class= 'lien_explication' >?</span> pr&eacute;sents dans le menu ci-contre et &agrave; la suite de certaines questions sont des liens qui permettent d'acc&eacute;der &agrave; davantage d'explications sur la mani&egrave;re dont vos r&eacute;ponses sont prises en compte et les calculs, et sur les valeurs des facteurs d'&eacute;mission utilis&eacute;s. Ils appara&icirc;tront petit &agrave; petit au fur et &agrave; mesure que ces explications seront r&eacute;dig&eacute;es. </p>

