<h2>Nouveautés</h2>
<ul>
<li><em>25 mai 2008</em> : 
<ul>
<li>Mise en place d'un <strong>export XML de la page de r&eacute;sultats</strong> (lien en bas de page de résultats).</li>
<li>Affichage des <strong>r&eacute;sultats suivant les deux unit&eacute;s : kg &eacute;qu. C et kg &eacute;qu. CO2</strong> (auparavant les r&eacute;sultats n'&eacute;taient affich&eacute;s que suivant la seule unit&eacute; kg &eacute;qu. C). </li>
<li>Quelques modifications de pr&eacute;sentation (page d'accueil, page &quot;Mode d'emploi&quot;, etc). </li>
</ul>
</li>
<li><em>6 mars 2008</em> : Mise &agrave; jour (en r&eacute;alit&eacute; correction d'une erreur) sur le <strong>mode de calcul des &eacute;missions du transport a&eacute;rien</strong>.</li>
<li><em>28 novembre 2007</em> : Mise en ligne de l'option d'<strong>exportation des r&eacute;sultats au format PDF</strong> (voir page de r&eacute;sultats). </li>
<li><em>26 novembre 2007</em> : Remise en ligne de l'option permettant de <strong>sauvegarder ses saisies</strong>. Pour des raisons techniques li&eacute;es &agrave; l'&eacute;volutivit&eacute; de l'outil, nous avons &eacute;t&eacute; dans l'obligation de refondre le module d'identification et de sauvegarde. En cons&eacute;quence, il est de nouveau possible &agrave; tout utilisateur de cr&eacute;er un compte afin de sauvegarder ses saisies, mais <strong>les personnes ayant cr&eacute;&eacute; un compte sur l'ancienne version b&ecirc;ta 1.0 (avant le le 16/11/2007) ne pourront malheureusement pas pour le moment y acc&eacute;der, ni acc&eacute;der &agrave; leurs &eacute;ventuelles sauvegardes</strong>. En revanche elles peuvent &eacute;videmment cr&eacute;er un nouveau compte, par exemple &agrave; partir du m&ecirc;me courriel valide, et sauvegarder toute nouvelle saisie si elles le souhaitent. </li>
<li><em>16 novembre 2007</em> : Mise en ligne de la <strong>version B&ecirc;ta 1.1</strong> (ergonomie am&eacute;lior&eacute;e, nombreux bogues corrig&eacute;s, mais possibilit&eacute; de sauvegarder ses saisies suspendue).</li>
<li><em>24 octobre 2007</em> : <strong>Premi&egrave;re mise en ligne</strong> du Bilan Carbone &trade; Personnel (version B&ecirc;ta 1.0).</li>
</ul>
