<h2>Remerciements</h2>
<p>Ce calculateur a &eacute;t&eacute; d&eacute;velopp&eacute; sous l'impulsion et la direction de <a href="http://www.manicore.com">Jean-Marc Jancovici</a>, ing&eacute;nieur conseil en comptabilit&eacute; Carbone, 
<!-- 
auteur initial de la m&eacute;thode BILAN CARBONE&trade; de l'ADEME, 
-->
et membre du comit&eacute; de veille &eacute;cologique de la <a href="http://www.fondation-nicolas-hulot.org/">Fondation Nicolas Hulot</a>, dans le cadre d'un partenariat entre : </p>
<ul>
  <li>l'association <a href='http://www.avenirclimatique.org' >Avenir Climatique</a></li>
  <li>l'<a href='http://www.ademe.fr' >Agence de l'Environnement et la Ma&icirc;trise de l'Energie</a> (ADEME)</li>
</ul>
<p>par :</p>
<ul>
	<li><a href='http://maths.insa-lyon.fr/~risler/'>Emmanuel Risler</a>, professeur &agrave; l'<a href='http://www.insa-lyon.fr' >Institut National des Sciences Appliqu&eacute;es (INSA) de Lyon</a></li>
</ul>
<p>avec le soutien de : </p>
<ul>
  <li><a href='http://www.manicore.com' >La société Manicore</a></li>
  <li><a href="http://www.insa-lyon.fr">L'INSA de Lyon</a>, et en particulier les d&eacute;partements <a href="http://www.if.insa-lyon.fr/if/">Informatique</a> et G&eacute;nie Energ&eacute;tique et Environnement</li>
  <!--
  <li><a href='http://www.larevuedurable.com' >La Revue Durable</a></li>
  -->
</ul>
<p>et gr&acirc;ce aux contributions de : </p>
<ul>
	  <li>Vincent Bryant, ing&eacute;nieur conseil en Energie </li>
    <li>Guillaume Chouvellon, &eacute;tudiant du d&eacute;partement G&eacute;nie Energ&eacute;tique et Environnement de l'<a href='http://www.insa-lyon.fr' >INSA de Lyon</a></li>
    <li>C&eacute;dric Dusart, &eacute;tudiant du d&eacute;partement Informatique de l'<a href='http://www.insa-lyon.fr' >INSA de Lyon</a></li>
  <li>Vasile-Marian Scuturici, enseignant-chercheur &agrave; l'<a href='http://www.insa-lyon.fr' >INSA de Lyon</a></li>
  <li>Maxime M&eacute;linon, &eacute;tudiant du d&eacute;partement d'Informatique de l'<a href="http://iut-a.univ-lyon1.fr">IUT A</a> de l'<a href='http://www.univ-lyon1.fr' >Universit&eacute; Claude Bernard Lyon I</a></li>
  <li>Tony Rivi&egrave;re, &eacute;tudiant du d&eacute;partement d'Informatique de l'<a href="http://iut-a.univ-lyon1.fr">IUT A</a> de l'<a href='http://www.univ-lyon1.fr' >Universit&eacute; Claude Bernard Lyon I</a></li>
    <li>Thomas Chapot, &eacute;tudiant du d&eacute;partement Informatique de l'<a href='http://www.insa-lyon.fr' >INSA de Lyon</a></li>
    <li>Nicolas Chane-Meng Hime, &eacute;tudiant du d&eacute;partement Informatique de l'<a href='http://www.insa-lyon.fr' >INSA de Lyon</a></li>
</ul>
<p><strong>Un grand merci</strong> &agrave; toutes celles et tous ceux qui nous ont fait part de leurs remarques et suggestions, ou qui nous ont signal&eacute; des dysfonctionnements ou des insuffisances. Nous nous sommes efforc&eacute;s de prendre en compte tout ce qui pouvait l'&ecirc;tre d&egrave;s &agrave; pr&eacute;sent, le reste sera fait au fur et &agrave; mesure. <strong><span class='rouge' >Merci de continuer &agrave; nous signaler tout bogue ou dysfonctionnement</span></strong>, et de continuer &agrave; nous faire part de vos id&eacute;es et propositions, en utilisant l'adresse &quot;contact&quot; ci-dessous.</p>
