<p>Si vous &ecirc;tes la seule personne &agrave; occuper ce logement, vous devez &eacute;videmment r&eacute;pondre '1', et l'ensemble des &eacute;missions engendr&eacute;es par l'occupation de ce logement vous seront naturellement imput&eacute;es. </p>
<p>Si vous partagez ce logement avec d'autres personnes (vous vivez par exemple en famille ou en co-location), alors vous pouvez souhaiter calculer l'un ou l'autre des deux Bilans Carbone Personnels suivants : </p>
<ul>
<li>ou bien le Bilan Carbone Personnel de l'ensemble du foyer, c'est-&agrave;-dire prenant en compte les &eacute;missions imputables &agrave; l'ensemble des personnes occupant le logement, 
<li>ou bien votre Bilan Carbone Personnel &quot;individuel&quot;, c'est-&agrave;-dire ne prenant en compte que les &eacute;missions qui doivent vous &ecirc;tre imput&eacute;es, et non celles imputables aux autres personnes partageant le m&ecirc;me logement. 
</ul>
<p>La version actuelle de ce calculateur permet uniquement de r&eacute;aliser la seconde de ces deux options, c'est-&agrave;-dire votre Bilan Carbone individuel. Par cons&eacute;quent, toujours dans l'hypoth&egrave;se o&ugrave; vous partagez ce logement avec d'autres personnes, il est indispensable de d&eacute;finir quelle est la proportion, parmi les &eacute;missions engendr&eacute;es par l'occupation de ce logement, de celles qui doivent vous &ecirc;tre imput&eacute;es. L'hypoth&egrave;se la plus simple est &eacute;videmment de supposer que l'ensemble des personnes occupant le logement sont imputables de la m&ecirc;me proportion de ces &eacute;missions (autrement dit que chacun tire le m&ecirc;me b&eacute;n&eacute;fice de ce logement). Dans ce cas les &eacute;missions qui vous sont imputables sont tout simplement &eacute;gales aux &eacute;missions totales divis&eacute;es par le nombre de personnes occupant le logement. </p>
<p>C'est en r&eacute;f&eacute;rence &agrave; ce cas - le cas le plus simple - que la question a &eacute;t&eacute; formul&eacute;e. Ce qui signifie que le calculateur, apr&egrave;s avoir estim&eacute; (en fonction de vos r&eacute;ponses aux autres questions) le montant total d'&eacute;missions engendr&eacute;es par l'occupation du logement, int&egrave;grera simplement ce montant total divis&eacute; par le nombre vous aurez indiqu&eacute; en r&eacute;ponse &agrave; cette question. </p>
<p>Evidemment, il se peut qu'une telle r&eacute;partition uniforme des &eacute;missions engendr&eacute;es par l'occupation du logement ne corresponde pas &agrave; la r&eacute;alit&eacute;. Par exemple, vous pouvez vivre en couple dans un logement, mais que l'un des deux conjoints soit absent la semaine car il ou elle travaille dans une autre ville (et y dispose d'un pied &agrave; terre). Dans cet exemple, vous occupez votre logement toute la semaine, alors que votre conjoint ne l'occupe que le week-end. Il est donc raisonnable de vous imputer davantage que la moiti&eacute; des &eacute;missions de ce logement. </p>
<p>Si vous &ecirc;tes dans un cas de ce type, vous pouvez parfaitement faire en sorte qu'il soit pris en compte par le calculateur : il vous suffit de r&eacute;pondre non pas &agrave; la question pos&eacute;e, mais en entrant un nombre (&eacute;ventuellement non entier, c'est-&agrave;-dire un nombre &agrave; virgule) qui traduit au mieux la proporition des &eacute;missions engendr&eacute;es par l'occupation du logement et qui doivent vous &ecirc;tre imput&eacute;es. Par exemple, si vous estimez que cette proportion est de 60%, alors il vous devez indiquer un nombre de personnes occupant le logement &eacute;gal &agrave; 1/0,6 qui vaut approximativement 1,67. </p>
<p>Une autre mani&egrave;re de faire (plus compliqu&eacute;e) est de r&eacute;pondre '1' &agrave; cette question, puis, pour ce qui concerne les questions de la partie logement qui appellent des r&eacute;ponses num&eacute;riques, de minorer ces r&eacute;ponses en les multipliant par le coefficient qui vous semble le plus juste (0,6 dans l'exemple pr&eacute;c&eacute;dent). </p>
